[Cues]
Cue_E1_4A_CHouseFront_HouseReveal01_Chloe_010 = "Ayo masuk, jangan malu-malu."
Cue_E1_4A_CHouseFront_HouseReveal01_Chloe_030 = "Home, kotoran, rumah."
Cue_E1_4A_CHouseFront_HouseReveal01_Max_020 = "Rumah masih terlihat ... bagus."
Cue_E1_4A_ChloeCar_BrokenCamera_Chloe_020 = "Wow, belum mendengar bahwa salah satu sementara ..."
Cue_E1_4A_ChloeCar_BrokenCamera_Chloe_040 = "My langkah-douche memiliki muatan kapal alat. Mungkin Anda bisa memperbaikinya di tempat saya ..."
Cue_E1_4A_ChloeCar_BrokenCamera_Chloe_060 = "Nerd peringatan! Stepdad saya memiliki garasi diisi penuh. Dan dia benar-benar adalah alat kecil."
Cue_E1_4A_ChloeCar_BrokenCamera_Chloe_070 = "Welcome home, Max."
Cue_E1_4A_ChloeCar_BrokenCamera_Chloe_080 = "Kencangkan sabuk pengaman Anda."
Cue_E1_4A_ChloeCar_BrokenCamera_Max_010 = "Patah. Oh man, kau sereal?"
Cue_E1_4A_ChloeCar_BrokenCamera_Max_030 = "Tidak semuanya berubah. Kecuali kamera saya telah resmi diambil peduli."
Cue_E1_4A_ChloeCar_BrokenCamera_Max_050 = "Saya perlu alat kecil yang sangat spesifik."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_001 = "Jadi, apa yang yang aneh inginkan dengan Anda?"
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_004 = "Dan seorang bajingan. Temanmu benar-benar berdiri untuk Anda ..."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_005 = "Dia hanya lain brengsek Arcadia ... teman Anda benar-benar mengambil beatdown untuk Anda."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_007 = "Kau bukan satu-satunya di utang, dan Anda sudah menyebabkan masalah."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_009 = "Jadi saya kira Seattle mengisap keras?"
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_012 = "Yeah, harus keras datang kembali ke kota udik seperti Arcadia lagi ..."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_013 = "Saya akan berpikir Anda akan cocok di dalam dengan hipsters sekolah seni ..."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_016 = "Setidaknya kau masih sok."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_018 = "Silahkan, gadis. Anda datang kembali untuk Blackwell Academy."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_021 = "Jadi kau kembali ke Arcadia untuk guru ... bukan teman terbaik Anda."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_022 = "Mereka yang tidak bisa melakukan, mengajar. Saya senang Anda menemukan alasan yang baik untuk kembali."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_024 = "Tidak. Kamu senang untuk menunggu lima tahun tanpa panggilan, atau bahkan teks."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_028 = "Saya kira perubahan yang termasuk membuang aku dari hidup Anda."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_029 = "Oh, silakan. Saya yakin ponsel dan laptop yang membeku dalam waktu."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_030 = "Bagaimana Anda tahu? Kau bahkan tidak di sini."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_032 = "Omong kosong. Anda pikir Anda akan berhubungan dengan semua menusuk seni ini di Seattle. Tidak terjadi tho."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_035 = "Anda sudah berada di Blackwell selama hampir satu bulan tanpa membiarkan saya tahu." Kata Nuff. "
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Chloe_037 = "Saya yakin Anda tidak menggunakan alasan yang menyedihkan tentang Mr. Jefferson ... Jangan menggunakannya pada saya, Max."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_002 = "Saya telah tidak tahu. Saya tahu dia seorang Prescott."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_003 = "Mudah-mudahan tidak ada setelah hari ini. Jadi, bagaimana Anda tahu Nathan?"
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_006 = "Warren? Ya, saya berutang padanya waktu besar."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_008 = "Saya pikir ini akan menjadi tenang di sini. Terasa sangat aneh untuk kembali."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_010 = "Tidak, rasanya seperti sebuah kota yang nyata bagi seniman, besar dan terang. Besar untuk mengambil gambar."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_011 = "Saya kira. Itu keren tapi ... aku merasa agak kesepian, keluar dari liga saya."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_014 = "Tidak setelah melihat Anda."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_015 = "Benar. Kau tampak seperti sampul Hipster Gadis dot com."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_017 = "Itu sebabnya aku di sini."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_019 = "Tentu saja. Ini salah satu program fotografi terbaik di negeri ini ... dan guru favorit saya, Mark Jefferson."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_020 = "Hanya untuk Mark Jefferson. Dia adalah seorang fotografer cukup terkenal di tahun 90-an ... aku selalu mencintai pekerjaannya."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_023 = "Jangan kau pikir aku senang melihat Anda?"
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_025 = "Beri aku istirahat. Aku akan melalui perubahan ... seperti Anda."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_026 = "Saya ingin. Saya hanya begitu tersandung di atas meninggalkan Arcadia ..."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_027 = "Maaf. Saya tahu hal-hal yang sulit pada Anda ketika aku meninggalkan."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_031 = "Itu tidak benar, Chloe."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_033 = "Aku tidak memesan orang tua saya untuk pindah khusus bercinta Anda lebih, Chloe."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_034 = "Kau tak kenal ampun."
Cue_E1_4A_ChloeCar_CHChloe_TalkChloe_Max_036 = "Aku hanya ingin menetap di pertama dan tidak seperti klise pecandu pemalu. Aku benar-benar akan menghubungi Anda ..."
Cue_E1_4A_ChloeCar_FirstReunion_Chloe_020 = "" Oh, dan terima kasih, Chloe! ""
Cue_E1_4A_ChloeCar_FirstReunion_Chloe_030 = "Setelah lima tahun Anda masih Max Caulfield."
Cue_E1_4A_ChloeCar_FirstReunion_Chloe_040 = "Jangan beri aku wajah bersalah. Setidaknya berpura-pura kau senang melihatku."
Cue_E1_4A_ChloeCar_FirstReunion_Chloe_070 = "Ya, sudah semacam hari."
Cue_E1_4A_ChloeCar_FirstReunion_Max_010 = "Man, Nathan Prescott yang kacau. Dan berbahaya ... hari ini tidak pernah berakhir ..."
Cue_E1_4A_ChloeCar_FirstReunion_Max_050 = "Saya serius senang melihat Anda."
Cue_E1_4A_ChloeCar_FirstReunion_Max_060 = "Oh, dan terima kasih, Chloe. Sangat masuk akal saya akan melihat Anda hari ini."